{
    "bandName": "Swing Original Monks",
    "bio":["Swing Original Monks nació en 2010 con integrantes de Latinoamérica, Europa y Estados Unidos. La mitad del mundo fue el punto de encuentro de un viaje sonoro en el que se mezclan culturas, pensamientos, artes, ropajes e influencias, con las raíces del mundo que habitan sus personajes.", "Rock, balkan, merengue, música del pacífico, electrónica, jazz, champeta o cumbia, todo cabe en esta mescolanza sin fin que somos los humanos; tan opuestos, tan parecidos, tan buenos y a la vez tan malos; masculinos, femeninos, blancos, negros, amarillos, libres o enjaulados."],
    "lyrics": [
        {
            "songName": "Viento",
            "songLyrics":[
                "Para ra ra ra ra ra (x2) \n\n El viento se lleva mi voz / Saca to'Saca to' (x4) \n\n Bulla, ay! bullaranga (x4)",
                "Que sea compañía sin conocernos, \n\n sin habernos visto, sin entendernos \n\n Que inunde el silencio del que nunca habló, \n\n del que estaba esperando que llegue mi voz, \n\n viaja por mí sin papeleos, sin traje elegante, \n\n sin mutuo acuerdo, se mete en tu casa sin permiso, \n\n sin previo aviso.",
                "El viento se lleva mi voz(x4) \n\n Para ra ra ra ra / Bulla, ay! bullaranga (x4)",
                "Vamo' a cantarle a los 7 mares \n\n que en todo el suelo retumbe el sonido de mi tambor (x4) \n\n Que en todo el suelo (x3) \n\n Que en todo el suelo retumbe el sonido de mi tambor",
                "Bulla, ay! bullaranga (x8)"
            ]
        },
        {
            "songName": "Grita Pregonero",
            "songLyrics":[
                "Grita pregonero, grita pregonero (x2)",  
                "Grita pregonero no te quedes en silencio \n\n el poder de las palabras está rompiendo el misterio \n\n que se escuche hasta bien lejos lo que tienes pa' gritar \n\n que no te callen los locos los que quieren inventar \n\n en palabras enredadas, fábulas o analogías \n\n el mensaje llega claro es la misma sintonía, \n\n es la misma sintonía, es la misma sintonía",
                "Hay más tinta en mí, hay más tinta en mí \n\n no me deje así, ay no me deje así (x2)",
                "Grita pregonero, grita pregonero grita (x2)",
                "Vamo' adelante hasta que aguantev \n\n vamo' adelante hasta que el sol cante",
                "¿Qué? ¿qué quieres tú? ¿quieres ají? \n\n yo te pongo un poroto con son \n\n te prendo la emoción \n\n battery para electrocutar \n\n tú brinca y trepa acá \n\n que si tienes algo que decir \n\n basta ya de preguntar \n\n a gritar",
                "Hay más tinta en mí, hay más tinta en mí \n\n no me deje así, ay no me deje así (x2)",
                "Somos muchos, somos más, no nos pueden silenciar \n\n está camuflado en notas, no en el código penal \n\n en los niños y en sus monstruos \n\n en los muros y en los mudos \n\n todos ya tenemos claro que el camino no es callar",
                "Que no se callen los locos \n\n que no se callen los locos \n\n que no se callen los pocos \n\n que están bien del coco",
                "Hay más tinta en mí, hay más tinta en mí \n\nno me deje así, ay no me deje así",
                "Porque hay quienes nacimos con tinta china en las venas \n\n no nos contentamos con cantar en las verbenas \n\n hace falta clavar la pluma en el pecho \n\n y escribir con sangre, tinta sangre el veneno de nuestro agijón",
                "Grita pregonero, grita pregonero \n\n grita pregonero, grita pregonero",
                "¿Qué? ¿qué quieres tú, un merengue o qué? \n\n yo conozco, conozco to' \n\n los ritmos pa' curar el susto \n\n la receta para el estrés \n\n ortiga ¡ay! que te picó \n\n de la coronilla a los pies \n\n te voy a jalar de los pelos",
                "A la calle, a la avenida, todos vamo' a pregonar  \n\n de la cama a la cocina, todos vamo' a pregonar \n\n en la escena, en la tarima, todos vamo' a pregonar \n\n nadie nos puede callar, nadie nos puede callar",
                "Si es musical ¡suelta no más! \n\n si es teatral ¡suelta no más! \n\n si es ancestral ¡suelta no más! \n\n ¿nada especial?",
                "¡Grita pregonero grita grita pregonero! \n\n grita pregonero! grita! grita pregonero! (x2)",
                "¡Grita pregonero grita grita pregonero! AHH \n\n grita pregonero! grita! grita pregonero! OHH (x2)",
                "Oh oh oh oh, oh oh oh oh"
            ]
        }
    ]
}