[
    {
        "videoLink": "9Ie2DylxcfE",
        "videoTitle": "¿Cómo ponerle fin a una danza?",
        "associatedAct": "Amalia Trinidad", 
        "releaseDate": 2021,
        "videoType": "Wuan Take",
        "videoDescription": "Es un honor presentar a nuestra querida amiga Amalia Trinidad, con su poderosa voz, representa lo mejor de la nostalgia quiteña."
    },
    {
        "videoLink": "LwGfcnAx87s",
        "videoTitle": "Torbellino",
        "associatedAct": "Proyecto Yubá", 
        "releaseDate": 2021,
        "videoType": "Wuan Take",
        "videoDescription": "En esta ocasión capturamos al proyecto ¨Yuba¨ dirigido por el maestro Tito Ponguillo, capturamos su paso por Waráx Arte aprovechando su visita a la capital, felices de transmitir la cultura de nuestro pais"
    },
    {
        "videoLink": "cjosDEiIoQA",
        "videoTitle": "Volar",
        "associatedAct": "Munn", 
        "releaseDate": 2021,
        "videoType": "Wuan Take",
        "videoDescription": "En esta oportunidad Munn prepara su show para el lanzamiento de su tercer álbum ODISEA en nuestro espacio con todo su arsenal."
    },
    {
        "videoLink": "Xz5yGk6kg0U",
        "videoTitle": "Café con brown",
        "associatedAct": "Funky Junkies", 
        "releaseDate": 2021,
        "videoType": "Wuan Take",
        "videoDescription": "En esta ocasión capturamos a los Funky Junkies puliendo sus temas en nuestro espacio."
    },
    {
        "videoLink": "qYWaj6iD7-k",
        "videoTitle": "La Raza",
        "associatedAct": "Pakul", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "La raza es un tema inspirado en el proletariado, mal remunerado durante varias generaciones, privado de varias comodidades con un sueldo mínimo, soñando y viviendo con felicidad que no da el dinero, siempre luchando contra toda adversidad. Inspirado en su vida diaria, el príncipe plasma sus vivencias cotidianas en sus composiciones."
    },
    {
        "videoLink": "Pwg-4rlWlsE",
        "videoTitle": "La Negra",
        "associatedAct": "Celia Benitez", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Warax Tv presenta una composición de Celia Benitez que nos invita a desaprender y reaprender la diversidad de nuestra negritud. Con el abrazo de mis ancestros que me guían a seguir en pie de lucha y con el grito de nuestro presente al Quilombo es que voy. Amor y respeto por mi negritud y la de mis hermanos y hermanas afrodescendientes."
    },
    {
        "videoLink": "rAr0lkOfnUw",
        "videoTitle": "Dualidad",
        "associatedAct": "Anicca", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Warax TV presenta “Dualidad” una composición de Francisco Jaramillo “Anicca”. Una relación constante entre dos órdenes del ser esencialmente distintos; material o espiritual, bien contra mal, razón y fe. El universo como dos principios supremos e irreductibles. Una relación mente-cuerpo, que no se ha logrado establecer en el tiempo."
    },
    {
        "videoLink": "5_krRwmfTkw",
        "videoTitle": "Altiplano",
        "associatedAct": "Korioto", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Korioto en esta ocasión nos trae ¨Altiplano¨ un tema estremecedor compuesto por Erlend Oye y La Comitiva. De esta manera realizan un homenaje a una de sus referencias musicales que más ha marcado este proceso de transición que ahora  que ahora mantiene el proyecto. En una búsqueda permanente de sonoridades, Korioto explora nuevos estilos y propone una puesta en escena minimalista con un formato reducido. Invitados a mirar esta nueva producción, déjate adentrarse por los sonidos y tener minutos de paz."
    },
    {
        "videoLink": "GK3TXQ-U1AQ",
        "videoTitle": "Taita Salasaca",
        "associatedAct": "Mala & Negro Bosmediano", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Warax TV presenta a los hermanos David 'Mala' y Diego 'Negro' Bosmediano quienes interpretan un Albazo típico ecuatoriano llamado ¨Taita Salasaca¨ en formato a duo desde las instalaciones de Warax Arte."
    },
    {
        "videoLink": "lCxhXp7oPyA",
        "videoTitle": "Yaku",
        "associatedAct": "Mateo Jaramillo", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Warax TV presenta al Músico quiteño, Mateo Jaramillo quien se ha destacado por su trayectoria en la percusión afrocubana , latina y del Ecuador. Ha compartido con diversas agrupaciones nacionales e internacionales representando a nuestro país. Esta ocasión presentamos ¨YAKU¨ una obra para percusión basada en el ritmo afrocubano Chachalokafun."
    },
    {
        "videoLink": "nLAyiAuUL34",
        "videoTitle": "Canción por si alguien nace",
        "associatedAct": "Fernando Aramis", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Warax TV presenta a Fernando “El Master” Aramis, cantautor cubano que con su trova lleva su latido frenético “cien por ciento cubano” por todo el globo desde 1987. Después de 21 años en el Ecuador, Fernando presenta su concierto “Trova a 432” producido por Warax Arte."
    },
    {
        "videoLink": "kgOcfmb6Vg0",
        "videoTitle": "La Película",
        "associatedAct": "Ricardo Pita", 
        "releaseDate": 2021,
        "videoType": "Warax Arte En Vivo",
        "videoDescription": "Tuvimos la oportunidad de compartir con el inigualable Ricardo Pita. Con la excusa de rodar en conjunto un performance suyo para el festival internacional @simsaopaulo, pudimos experimentar su vitalidad, música y cálida humanidad. Como resultado presentamos un extracto del show con el tema “La Película“ en formato trío desde las instalaciones de Warax Arte."
    }
]